{
  "LuaSnip": { "branch": "master" },
  "The-Vim-Gardener": { "branch": "master" },
  "ambrosia.vim": { "branch": "master" },
  "angr.vim": { "branch": "master" },
  "aquarium-vim": { "branch": "develop" },
  "benlight": { "branch": "master" },
  "bubblegum": { "branch": "master" },
  "citrus-mist": { "branch": "master" },
  "cmp-buffer": { "branch": "main" },
  "cmp-cmdline": { "branch": "main" },
  "cmp-nvim-lsp": { "branch": "main" },
  "cmp-path": { "branch": "main" },
  "cmp_luasnip": { "branch": "master" },
  "fidget.nvim": { "branch": "main" },
  "gitsigns.nvim": { "branch": "main" },
  "icy.nvim": { "branch": "master" },
  "jellybeans.vim": { "branch": "master" },
  "klappradla.vim": { "branch": "master" },
  "lake.nvim": { "branch": "main" },
  "lazy.nvim": { "branch": "main" },
  "less.vim": { "branch": "master" },
  "mango.vim": { "branch": "master" },
  "mason-lspconfig.nvim": { "branch": "main" },
  "mason.nvim": { "branch": "main" },
  "moonlight.vim": { "branch": "master" },
  "mosel.nvim": { "branch": "main" },
  "mountaineer.vim": { "branch": "master" },
  "noirblaze-vim": { "branch": "master" },
  "nord.nvim": { "branch": "master" },
  "nvim-autopairs": { "branch": "master" },
  "nvim-cmp": { "branch": "main" },
  "nvim-comment": { "branch": "main" },
  "nvim-lint": { "branch": "master" },
  "nvim-lspconfig": { "branch": "master" },
  "nvim-treesitter": { "branch": "master" },
  "plenary.nvim": { "branch": "master" },
  "predawn.vim": { "branch": "master" },
  "raider.vim": { "branch": "master" },
  "spacemanspiff.vim": { "branch": "master" },
  "tango2": { "branch": "master" },
  "telescope-fzf-native.nvim": { "branch": "main" },
  "telescope.nvim": { "branch": "master" },
  "trouble.nvim": { "branch": "main" },
  "vim": { "branch": "main" },
  "vim-code-dark": { "branch": "master" },
  "vim-cortado": { "branch": "master" },
  "vim-materialtheme": { "branch": "master" },
  "vim-mir2-colorscheme": { "branch": "master" },
  "vim-monokai-pro": { "branch": "master" },
  "vim-phix-colors": { "branch": "master" },
  "vim-substrata": { "branch": "master" },
  "vim-sunbather": { "branch": "master" },
  "vulpo": { "branch": "master" },
  "welpe.vim": { "branch": "master" },
  "which-key.nvim": { "branch": "main" }
}
